
"ABOUT_MENUITEM" = "O aplikaci LocationSimulator";


"ADD" = "Přidat";


"ALIGN_LEFT_MENUITEM" = "Zarovnat doleva";


"ALIGN_RIGHT_MENUITEM" = "Zarovnat doprava";


"ALLOW_NETWORK_DEVICES_MSG_SETTING" = "Deaktivujte tuto možnost, chcete-li povolit pouze zařízení přes USB.";


"ALLOW_NETWORK_DEVICES_SETTING" = "Povolit síťová zařízení";


"APP_HELP_MENUITEM" = "Zobrazit nápovědu";


"AUTOFOCUS_TOOLBARITEM_PALETTELABEL" = "Přiblížení polohy";


"AUTOFOCUS_TOOLBARITEM_TOOLTIP" = "Přiblížení aktuální polohy";


"BASELINE_MENU" = "Baseline";


"BASELINE_MENUITEM" = "Baseline";


"BIGGER_MENUITEM" = "Větší";


"BOLD_MENUITEM" = "Tučné";


"BRING_ALL_TO_FRONT_MENUITEM" = "Bring All to Front";


"CANCEL" = "Zrušit";


"CAPITALIZE_MENUITEM" = "Capitalize";


"CENTER_MENUITEM" = "Vycentrovat";


"CHANGING_SUPPORT_DIRECTORY_FAILED" = "Changing support directory failed";


"CHANGING_SUPPORT_DIRECTORY_FAILED_MSG" = "Could not change the support directory.";


"CHECK_DOCUMENT_NOW_MENUITEM" = "Check Document Now";


"CHECK_GRAMMAR_WHILE_SPELLING" = "Check Grammar With Spelling";


"CHECK_SPELLING_WHILE_TYPING_MENUITEM" = "Check Spelling While Typing";

"CHOOSE" = "Vybrat";


"CHOOSE_DEVELOPER_DISK_IMAGE_PATH" = "Vybrat";


"CHOOSE_DEVELOPER_DISK_IMAGE_PATH_TITLE" = "Vybrat umístění DevDisku";

"CHOOSE_GPX_FILE" = "Zvolit .gpx soubor";


"CLEAR_MENU_MENUITEM" = "Vyčistit seznam";


"CLOSE_MENUITEM" = "Zavřít";


"CONFIRM_TELEPORT" = "Potvrzení teleportace";


"CONFIRM_TELEPORTATION_MSG_SETTING" = "Zeptat se před teleportováním.";


"CONFIRM_TELEPORTATION_SETTING" = "Potvrdit Teleportaci";


"CONFIRM_TELEPORT_MSG" = "Opravdu se chcete Teleportovat?";


"COPY_MENUITEM" = "Kopírovat";


"COPY_RULER_MENUITEM" = "Kopírovat pravítko";


"COPY_STYLE_MENUITEM" = "Kopírovat styl";


"CORRECT_SPELLING_AUTOMATICALLY_MENUITEM" = "Correct Spelling Automatically";


"CREATE_LOG_FAILED" = "Generování logu se nezdařilo";


"CREATE_LOG_FAILED_MSG" = "Nepodařilo se exportovat data logu. Prosím obnovte protokolování a zkuste to znovu.";


"CURRENT_LOCATION" = "Current Location";


"CUSTOMIZE_TOOLBAR_MENUITEM" = "Upravit panel nástrojů…";


"CUSTOM_DEVELOPER_DISK_IMAGE" = "Povolit vlastní adresář";


"CUSTOM_DEVELOPER_DISK_IMAGE_DESCRIPTION" = "Povolením této možnosti stáhnete DeveloperDiskImages do vámi zvoleného adresáře.";


"CUT_MENUITEM" = "Vyjmout";


"CYCLE_MENUITEM" = "Kolo";


"DATA_DETECTORS_MENUITEM" = "Detektory dat";


"DEFAULT_MENUITEM" = "	Výchozí";


"DELETE_LOG_FAILED" = "Log deletion failed";


"DELETE_LOG_FAILED_MSG" = "Nelze odstranit soubor protokolu. Zkuste to prosím znovu.";


"DELETE_LOG_TOOLBARITEM" = "Vyčistit";


"DELETE_LOG_TOOLBARITEM_TOOLTIP" = "Vyčistit protokolování";


"DELETE_MENUITEM" = "Smazat";


"DESTINATION" = "Cíl cesty";


"DEVDISK_BACKUP_FAILED_ERROR_MSG" = "Nepodařilo se zálohovat soubor DeveloperDiskImage.";


"DEVDISK_DELETE_FAILED_ERROR" = "Odstranění DeveloperDiskImage se nezdařilo.";


"DEVDISK_DELETE_FAILED_ERROR_MSG" = "Could not delete the selected DeveloperDiskImage. Try to delete it manually using the finder.";


"DEVDISK_DOWNLOAD_DESC" = "Downloading DeveloperDiskImage.dmg";


"DEVDISK_DOWNLOAD_FAILED_ERROR" = "Stažení DeveloperDiskImage se nezdařilo";


"DEVDISK_DOWNLOAD_FAILED_ERROR_MSG" = "Nepodařilo se stáhnout DeveloperDiskImage.dmg nebo DeveloperDiskImage.dmg.signature";


"DEVDISK_NOT_FOUND" = "DeveloperDiskImage soubor nebyl nalezen";


"DEVDISK_REFRESH_FAILED_ERROR" = "Obnovování DeveloperDiskImage se nezdařilo";


"DEVELOPER_DISK_IMAGES_TITLE_SETTING" = "DiskImages";


"DEVICE_HEADER" = "Zařízení";


"DEVSIGN_DOWNLOAD_DESC" = "Stahování DeveloperDiskImage.dmg.signature";


"DRIVE_MENUITEM" = "Auto";


"EDIT_MENU" = "Editovat";


"EMPTY_ROUTE" = "Prázdná trasa";


"EMPTY_ROUTE_MSG" = "Not enough coordinates available to start the navigation.";


"ENTER_FULL_SCREEN_MENUITEM" = "Režim celé obrazovky";


"ERROR_OPEN_GPX" = "Chyba Otevírání GPX Souboru";


"ERROR_OPEN_GPX_MSG" = "Vybraný GPX soubor nebylo možné otevřít.";


"ERROR_PARSE_GPX" = "Chyba při analýze souboru GPX";


"ERROR_PARSE_GPX_MSG" = "Vybraný soubor GPX nelze analyzovat.Soubor je pravděpodobně poškozený nebo nesprávně naformátovaný.";


"EXPORT_LOG_TITLE" = "Exportovat protokolování LocationSimulator";


"EXPORT_TOOLBARITEM" = "Exportovat";


"EXPORT_TOOLBARITEM_TOOLTIP" = "Exportovat protokolování";


"FILE_MENU" = "Soubor";


"FIND..._MENUITEM" = "Najít…";


"FIND_AND_REPLACE_..._MENUITEM" = "Najít a nahradit…";


"FIND_MENU" = "Najít";


"FIND_MENUITEM" = "Najít";


"FIND_NEXT_MENUITEM" = "Najít další";


"FIND_PREVIOUS_MENUITEM" = "Najít předešlé";


"FONT_MENU" = "Font";


"FONT_MENUITEM" = "Font";


"FORMAT_MENU" = "Formát";


"FORMAT_MENUITEM" = "Formát";


"GENERAL_TITEL_SETTING" = "Obecné";


"GET_LOCATION_ERROR" = "Nelze získat polohu";


"GET_LOCATION_ERROR_MSG" = "Nelze získat současnou polohu. Povolili jste LocationSimulatoru přístup k poloze tohoto Macu?";


"GPX_SELECTION" = "Vybrat Souřadnice";


"GPX_SELECTION_MSG" = "Chcete-li zahájit navigaci, vyberte Trasu, Segment trasy, Trasu nebo Trasové body.";


"HELP_MENU" = "Nápověda";


"HELP_MENUITEM" = "Nápověda";


"HIDE_APP_MENUITEM" = "Skrýt LocationSimulator";


"HIDE_OTHERS_MENUITEM" = "Skrýt ostatní";


"IMAGE_FILE" = "Image";


"INFO_TITLE_SETTING" = "Informace";


"ITALIC_MENUITEM" = "Italic";


"JUMP_TO_SELECTION_MENUITEM" = "Jump to Selection";


"JUSTIFY_MENUITEM" = "Justify";


"KERN_MENU" = "Kern";


"KERN_MENUITEM" = "Kern";


"LAT" = "Lat";


"LEFT_TO_RIGHT_MENUITEM" = "	Left to Right";


"LEVEL" = "Level";


"LICENSE_TITLE_SETTING" = "Licence";


"LIGATURES_MENU" = "Ligatures";


"LIGATURES_MENUITEM" = "Ligatures";


"LINE_NUMBER" = "Row";


"LOCATION_CHANGE_ERROR" = "Chyba při měnění polohy";


"LOCATION_CHANGE_ERROR_MSG" = "Nelze změnit polohu.";


"LOCATION_RESET_ERROR_MSG" = "Nelze restartovat polohu.";


"LOCATION_SERVICE_DISABLED" = "Povolit polohové služby";


"LOCATION_SERVICE_DISABLED_MSG" = "Location services seem to be disabled. Please activate location services inside System Preferences.";


"LOG_TITLE" = "Log";


"LONG" = "Long";


"LOOSEN_MENUITEM" = "Loosen";


"LOWER_MENUITEM" = "Lower";


"MAC_LOCATION_MENUITEM" = "Použít polohu počítače";


"MAC_LOCATION_TOOLBARITEM_PALETTELABEL" = "Aktuální poloha";


"MAC_LOCATION_TOOLBARITEM_TOOLTIP" = "Nastavit aktuální polohu počítače jakožto polohu zařízení";


"MAIN_MENU" = "Hlavní menu";


"MAKE_LOWER_CASE_MENUITEM" = "Make Lower Case";


"MAKE_UPPER_CASE_MENUITEM" = "Make Upper Case";


"MESSAGE" = "Zpráva";


"MINIMIZE_MENUITEM" = "Minimalizovat";


"MOUNT_ERROR" = "Could not mount DeveloperDiskImage.dmg";


"MOUNT_ERROR_MSG" = "The DeveloperDiskImage for this device could not be mounted. Location spoofing will not work.\nIs your device locked?";


"MOVETYPES_TOOLBARITEM_PALETTELABEL" = "Typ pohybu";


"MOVE_DOWN_MENUITEM" = "Pohyb dolů";


"MOVE_UP_MENUITEM" = "Pohyb nahoru";


"MOVE_LEFT_MENUITEM" = "Pohyb doleva";


"MOVE_RIGHT_MENUITEM" = "Pohyb doprava";


"NAVIGATE" = "Navigovat";


"NAVIGATION_MENU" = "Navigace";


"NETWORK_TITEL_SETTING" = "Síť";


"NO_DEVICE" = "Není vybráno zařízení";


"NO_DEVICE_ERROR" = "Žádné zařízení";


"NO_DEVICE_MSG" = "Prosím připojte zařízení a vyberte je v postranní liště pro zahájení.";


"OK" = "OK";


"OPEN_GPX_FILE_MENUITEM" = "Otevřít GPX Soubor…";


"OPEN_PROJECT_PAGE_MENUITEM" = "Otevřít Stránku Projektu";


"PAIR_ERROR_MSG" = "Nepodařilo se připojit k zařízení. Ujistěte se, že tomuto počítači ve svém zařízení důvěřujete.";


"PARAGRAPH_MENUITEM" = "Paragraph";


"PASTE_AND_MATCH_STYLE_MENUITEM" = "Vložit a přizpůsobit styl";


"PASTE_MENUITEM" = "Vložit";


"PASTE_RULER_MENUITEM" = "Vložit Pravítko";


"PASTE_STYLE_MENUITEM" = "Vložit Styl";


"PERMISSION_ERROR" = "Chyba povolení práv";


"PERMISSION_ERROR_MSG" = "Nelze získat přístup ke složce Application Support.";


"PREFERENCES_MENUITEM" = "Předvolby…";


"PREFER_NETWORK_DEVICES_MSG_SETTING" = "Vždy používat síťové připojení, i když je zařízení připojeno přes USB.";


"PREFER_NETWORK_DEVICES_SETTING" = "Preferovat síťová zařízení";


"PRINT_TOOLBARITEM_TOOLTIP" = "Tisknout";


"PRODUCT_INFO_ERROR" = "Nelze získat informace produktu";


"PROGRESS" = "Stáhnout podpůrné soubory iOS";


"QUIT_APP_MENUITEM" = "Vypnout aplikaci LocationSimulator";


"RAISE_MENUITEM" = "Raise";


"RECENT_LOCATIONS_MENU" = "Nedávné umístění";


"RECENT_LOCATIONS_MENUITEM" = "Nedávné umístění";


"REDO_MENUITEM" = "Redo";


"REFRESH_TOOLBARITEM" = "Obnovit";


"REFRESH_TOOLBARITEM_TOOLTIP" = "Obnovit protokol";


"REPORT_A_BUG_MENUITEM" = "Nahlásit chybu";


"RESET_LOCATION_MENUITEM" = "Restartovat polohu";


"RESET_TOOLBARITEM_PALETTELABEL" = "Obnovit";


"RESET_TOOLBARITEM_TOOLTIP" = "Zastavit falšování polohy";


"RIGHT_TO_LEFT_MENUITEM" = "	Right to Left";


"ROTATE_CLOCKWISE_MENUITEM" = "Natočit po směru hodinových ručiček";


"ROTATE_COUNTERCLOCKWISE_MENUITEM" = "Natočit po směru hodinových ručiček";


"ROUTE" = "Trasa";


"SAVE_LOG_FAILED" = "Ukládání protokolu se nezdařilo";


"SAVE_LOG_FAILED_MSG" = "Could not save the log file. Please make sure your user has write permission to this directory.";


"SEARCH_PLACEHOLDER" = "Vyhledat";


"SEARCH_TOOLBARITEM_PALETTELABEL" = "Vyhledat";


"SELECTION_MENUITEM" = "Výběr";


"SELECT_ALL_MENUITEM" = "Vybrat vše";


"SERVICES_MENUITEM" = "Služby";


"SET_LOCATION_MENUITEM" = "Nastavit lokaci…";


"SHOW_ALL_MENUITEM" = "Zobrazit vše";


"SHOW_COLORS_MENUITEM" = "Zobrazit barvy";


"SHOW_COLOR_PANEL_TOOLBARITEM_TOOLTIP" = "Zobrazit panel barev";


"SHOW_FONTS_MENUITEM" = "Zobrazit fonty";


"SHOW_FONT_PANEL_TOOLBARITEM_TOOLTIP" = "Zobrazit panel fontů";


"SHOW_IN_FINDER" = "Zobrazit ve Finderu";


"SHOW_LOG" = "Log…";


"SHOW_RULER_MENUITEM" = "Zobrazit pravítko";


"SHOW_SIDEBAR_MENUITEM" = "Zobrazit boční panel";


"SHOW_SPELLING_AND_GRAMMAR_MENUITEM" = "Zobrazit Spelling and Grammar";


"SHOW_SUBSTITUTIONS_MENUITEM" = "Zobrazit záměny";


"SHOW_TOOLBAR_MENUITEM" = "Zobrazit panel nástrojů";


"SIGNATURE_FILE" = "Soubor podpisu";


"SIMULATOR_HEADER" = "Simulátory";


"SMALLER_MENUITEM" = "Menší";


"SMART_COPY_PASTE_MENUITEM" = "Chytré kopírování/vložení";


"SMART_DASHES_MENUITEM" = "Chytré pomlčky";


"SMART_LINKS_MENUITEM" = "Smart Links";


"SMART_QUOTES_MENUITEM" = "Smart Quotes";


"SPEECH_MENU" = "Předčítání";


"SPEECH_MENUITEM" = "Předčítání";


"SPELLING_GRAMMAR_MENU" = "Spelling and Grammar";


"SPELLING_GRAMMAR_MENUITEM" = "Spelling and Grammar";


"START_SPEAKING_MENUITEM" = "Start Speaking";


"STOP_NAVIGATION_MENUITEM" = "Zastavit navigaci";


"STOP_SPEAKING_MENUITEM" = "Stop Speaking";


"SUBSCRIPT_MENUITEM" = "Subscript";


"SUBSTITUTIONS_MENU" = "Substitutions";


"SUBSTITUTIONS_MENUITEM" = "Substitutions";


"SUPERSCRIPT_MENUITEM" = "Superscript";


"TELEPORT" = "Teleportovat";


"TELEPORT_OR_NAVIGATE_GPX_MSG" = "Chcete se na polohu teleportovat nebo začít navigovat do tohoto místa?";


"TELEPORT_OR_NAVIGATE_MSG" = "Chcete se na místo teleportovat nebo chcete pouze navigovat?";


"TEXT_MENU" = "Text";


"TEXT_MENUITEM" = "Text";


"TEXT_REPLACEMENT_MENUITEM" = "Text Replacement";


"THREAD" = "Thread";


"TIGHTEN_MENUITEM" = "Tighten";


"TIME" = "Time";


"TOGGLE_AUTOMOVE_MENUITEM" = "Přepnout Autopohyb";


"TOTAL_DISTANCE" = "Celková vzdálenost: %.3fkm";


"TRACK" = "Track";


"TRACK_SEGMENT" = "Segment";


"TRANSFORMATIONS_MENU" = "Transformations";


"TRANSFORMATIONS_MENUITEM" = "Transformations";


"UNDERLINE_MENUITEM" = "Underline";


"UNDO_MENUITEM" = "Undo";


"UNKNOWN_ERROR" = "Neznámá chyba";


"UNKNOWN_ERROR_MSG" = "Objevila se neznámá chyba. Odpojte zařízení a zkuste to znovu.";


"USE_ALL_MENUITEM" = "Použít vše";


"USE_DEFAULT_MENUITEM" = "Použít výchozí";


"USE_NONE_MENUITEM" = "Nepoužívat žádné ";


"USE_SELECTION_FOR_FIND_MENUITEM" = "Pro hledání použít výběr";


"VERSION" = "Verze";


"VIEW_MENU" = "Zobrazení";


"VIEW_MENUITEM" = "Zobrazení";


"WALK_MENUITEM" = "Chůze";


"WARNING_TRIANGLE_TOOLTIP" = "Zařízení není spárováno";


"WAYPOINTS" = "Body trasy";


"WELCOME" = "Děkujeme, že používáte LocationSimulator!\nTento software je stále ve verzi beta. Nahlaste prosím všechny nalezené chyby.\n\nPokud se vám software líbí, zvažte prosím poskytnutí příspěvku na podporu dalšího vývoje.";


"WINDOW_MENU" = "Okno";


"WINDOW_MENUITEM" = "Okno";


"WRITING_DIRECTION_MENU" = "Writing Direction";


"WRITING_DIRECTION_MENUITEM" = "Writing Direction";


"ZOOM_MENUITEM" = "Přiblížení";


"ZOOM_IN_MENUITEM" = "Přiblížit";


"ZOOM_OUT_MENUITEM" = "Oddálit";


"HYBRID_MENU_ITEM" = "Hybridní";


"SATELLITE_MENU_ITEM" = "Satelitní";


"STANDARD_MENU_ITEM" = "Prozkoumat";


"SPEED_TOOLBARITEM_PALETTELABEL" = "Rychlost";


"VARY_MOVEMENT_SPEED_SETTING" = "Změna rychlosti pohybu";


"VARY_MOVEMENT_SPEED_MSG_SETTING" = "Přidejte rozptyl k rychlosti pohybu.";


"MOVE_WHEN_STANDING_STILL_SETTING" = "Pohybovat se při stání";


"MOVE_WHEN_STANDING_STILL_MSG_SETTING" = "Povolí náhodné pohyby, pokud se poloha GPS v určitém časovém rámci nezmění.";


"AUTOREVERSE_TOOLBARITEM_PALETTELABEL" = "Autoreverze";


"AUTOREVERSE_TOOLBARITEM_TOOLTIP" = "Zapnout Autoreverzi";


"DONATE_MENUITEM" = "Podpořit…";


"DONATE_BUTTON" = "Podpořit";


"COPY_BUTTON" = "Kopírovat";


"OPEN_BUTTON" = "Otevřít";


"NATURAL_MOVEMENT_CONTROL_BEHAVIOUR_MSG_SETTING" = "Použije šipky k pohybu doleva, doprava, nahoru nebo dolů.";


"TRADITIONAL_MOVEMENT_CONTROL_BEHAVIOUR_MSG_SETTING" = "Použije pravou a levou šipku k otáčení se po směru a proti směru hodinových ručiček. Šipky nahoru a dolů budou použity k pohybu.";


"NATURAL_MOVEMENT_CONTROL_BEHAVIOUR_SETTING" = "Přirozený";


"TRADITIONAL_MOVEMENT_CONTROL_BEHAVIOUR_SETTING" = "Tradiční";


"MOVEMENT_CONTROL_BEHAVIOUR_MSG_SETTING" = "Chování při ovládání pohybu:";


"NEW_WINDOW_MENUITEM" = "Nové okno";


"DEVMODE_ERROR" = "Vývojový režim není povolen";


"DEVMODE_ERROR_MSG" = "K povolení Vývojového režimu jděte do Nastavení > Soukromí a zabezpečení na vašem iOS zařízení. Sjeďte dolů k liště Vývojový režim. Přepněte Vývojový režim do polohy zapnuto.";

"OF" = "z";
